/*
 Localizable.strings
 JAnalytics
 
 Created by Saravanan S on 28/02/18.
 Copyright © 2018 zoho. All rights reserved.
 */

"zanalytics.analytics.title" = "분석";

"zanalytics.analytics.tracking.cell.title" = "사용 통계 공유";

"zanalytics.analytics.tracking.footer" = "저희 앱 개발자들과 사용 통계를 공유해주세요. 사용 통계를 공유해 주시면 앱을 개선하는 데 도움이 됩니다.";

"zanalytics.analytics.tracking.anonymous.footer" = "저희 앱 개발자들과 사용 통계를 공유해주세요. 사용 통계를 공유해 주시면 앱을 개선하는 데 도움이 됩니다.";

"zanalytics.analytics.crashreport.cell.title" = "충돌 보고 사용";

"zanalytics.analytics.crashreport.footer" = "앱이 비정상적으로 종료될 때마다 저희 개발자들과 충돌 데이터를 공유해주세요. 이렇게 함으로써 버그를 파악하고 고칠 수 있습니다.";

"zanalytics.analytics.anonymouse.cell.title" = "기명으로";

"zanalytics.analytics.anonymouse.footer" = "기명으로 데이터 공유 활성화. 이렇게 하면 저희 지원팀에 특정 문제를 알려주시는 경우 도움이 될 수 있습니다.";

"zanalytics.analytics.sendonmobilenetwork.cell.title" = "모바일 네트워크에서 데이터 보내기";

"zanalytics.analytics.sendonmobilenetwork.footer" = "모바일 네트워크를 통해 데이터를 공유하려면 활성화합니다.";

"zanalytics.privacy.disable.alert.title" = "알림!";

"zanalytics.privacy.disable.alert.description" = "사용 통계를 공유하면 충돌에 대한 식견을 얻음으로써 고객에 대해 더 나은 서비스를 제공할 수 있습니다. 성가신 버그를 없애는 데 도움을 줍니다.";

"zanalytics.privacy.disable.alert.ok" = "확인";


"zanalytics.privacy.alert.title" = "향상을 위해 도움을 주십시오!";

"zanalytics.privacy.alert.description" = "귀하의 앱 사용 데이터와 충돌 정보 공유를 수락하여 저희 제품을 개선하는 데 도움을 주십시오. 기명 또는 익명으로 데이터를 공유할 수 있습니다.\n앱의 설정에서 언제든지 기본 설정을 변경할 수 있습니다.";

"zanalytics.privacy.alert.description.watchsupport" = "사용 데이터 및 충돌 정보를 공유하도록 수락함으로써 저희 제품을 개선하는 데 도움을 주실 수 있습니다. 기명 또는 익명으로 데이터를 공유할 수 있습니다. 기본 설정은 시계와 모바일 앱에 동기화됩니다. 모바일 앱 설정에서 언제든지 변경할 수 있습니다.";

"zanalytics.privacy.alert.option1" = "기명으로 합니다";

"zanalytics.privacy.alert.option2" = "익명으로 합니다";

"zanalytics.privacy.alert.option3" = "관심이 없습니다";

"zanalytics.crash.alert.title" = "%@이(가) 예상치 못하게 종료되었습니다";

"zanalytics.crash.alert.description" = "보고서를 보내 저희가 이 문제를 고칠 수 있게 해주시겠습니까?";

"zanalytics.crash.alert.option1" = "항상 보고서 보내기";

"zanalytics.crash.alert.option2" = "지금 보내기";

"zanalytics.crash.alert.option3" = "나중에";

"zanalytics.crash.alert.option4" = "절대 물어보지 않음";

"zanalytics.analytics.navbar.button.title.back" = "뒤로";

"zanalytics.privacy.onboarding.title" = "개인정보 관리";

"zanalytics.privacy.onboarding.description" = "계정 보안과 개인정보 보호를 증대하는 방법을 모색해 보십시오.";

"zanalytics.privacy.onboarding.reviewprivacy.title" = "개인정보 보호 및 보안 설정 사용자 지정";

"zanalytics.watch.privacy.alert.title" = "분석 기본 설정";

"zanalytics.watch.privacy.alert.description" = "기본 설정은 모바일과 시계 앱에 동기화됩니다. 모바일 앱 설정 화면에서 언제든지 기본 설정을 변경할 수 있습니다.";

"zanalytics.appupdates.title"="새로운 업데이트를 이용할 수 있습니다!";

"zanalytics.appupdates.description"="이 버전을 업데이트하여 저희의 새롭고 흥미로운 기능을 즐기시도록 권장합니다.";

"zanalytics.appupdates.action.update.now"=" 지금 업데이트 ";

"zanalytics.appupdates.action.remind.me.later"="나중에 미리 알림";

"zanalytics.appupdates.action.ignore"="무시";

"zanalytics.appupdates.unsupportedos.title"="경고!";

"zanalytics.appupdates.unsupportedos.description"="이 앱을 사용하시려면 최신 OS를 설치해야 합니다. 지금 업데이트하여 보다 수월한 경험을 하십시오.";

"zanalytics.appupdates.unsupportedos.action"=" 나중에 설치 ";

"zanalytics.rateus.prompt.title" = "이 앱을 잘 사용하고 계신가요?";

"zanalytics.rateus.action.rateinappstore" = "App Store에서 평가해주세요";

"zanalytics.rateus.action.openfeedback" = "피드백 보내기";

"zanalytics.rateus.action.later" = "나중에";

